const products = [
  {
    id: 0,
    title: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: "400 руб. / 700 гр.",
    mass: "0,7 кг. (595-805 г.).",
    shelfLife: "6 суток",
    place: "Тверская область",
    energyValue: "135 ккал./565 кДж.",
    nutrValue: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
  },
  {
    id: 1,
    title: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: "400 руб. / 700 гр.",
    mass: "0,7 кг. (595-805 г.).",
    shelfLife: "6 суток",
    place: "Тверская область",
    energyValue: "135 ккал./565 кДж.",
    nutrValue: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
  },
  {
    id: 2,
    title: "Филе бедра цыпленка",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: "400 руб. / 700 гр.",
    mass: "0,7 кг. (595-805 г.).",
    shelfLife: "6 суток",
    place: "Тверская область",
    energyValue: "135 ккал./565 кДж.",
    nutrValue: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
  }
];
